export const PRODUCTS = [
  {
    id: '1',
    value:
      'В своём стремлении улучшить пользовательский опыт мы упускаем, что явные признаки победы могут быть',
    label: 'Торфяные субстраты',
    img: '/product/product.png',
  },
  {
    id: '2',
    value:
      'В своём стремлении улучшить пользовательский опыт мы упускаем, что явные признаки победы могут быть',
    label: 'Минеральные удобрения',
    img: '/product/product3.png',
  },
  {
    id: '3',
    value:
      'В своём стремлении улучшить пользовательский опыт мы упускаем, что явные признаки победы могут быть',
    label: 'Средства защиты растений',
    img: '/product/product2.png',
  },
]
