export const DROP_DOWN_ITEMS = [
  {
    id: 1,
    title: 'Агросопровождение для бизнеса',
    content:
      'Комплексная услуга для бизнеса в сельском хозяйстве, которая включает в себя агрономический, технологический и консультационный консалтинг для повышения урожайности и эффективности производства. Услуга включает в себя анализ почвы, выбор сортов, планирование удобрений и средств защиты растений (СЗР), а также контроль на всех этапах выращивания от посадки до сбора урожая. Цель — оптимизировать затраты и увеличить прибыль, повысить конкурентоспособность продукции.',
  },
  {
    id: 2,
    title: 'Сопутствующие товары',
    content:
      'Комплексная услуга для бизнеса в сельском хозяйстве, которая включает в себя агрономический, технологический и консультационный консалтинг для повышения урожайности и эффективности производства. Услуга включает в себя анализ почвы, выбор сортов, планирование удобрений и средств защиты растений (СЗР), а также контроль на всех этапах выращивания от посадки до сбора урожая. Цель — оптимизировать затраты и увеличить прибыль, повысить конкурентоспособность продукции.',
  },
  {
    id: 3,
    title: 'Персональные консультации',
    content:
      'Комплексная услуга для бизнеса в сельском хозяйстве, которая включает в себя агрономический, технологический и консультационный консалтинг для повышения урожайности и эффективности производства. Услуга включает в себя анализ почвы, выбор сортов, планирование удобрений и средств защиты растений (СЗР), а также контроль на всех этапах выращивания от посадки до сбора урожая. Цель — оптимизировать затраты и увеличить прибыль, повысить конкурентоспособность продукции.',
  },
  {
    id: 4,
    title: 'Транспортная доставка',
    content:
      'Комплексная услуга для бизнеса в сельском хозяйстве, которая включает в себя агрономический, технологический и консультационный консалтинг для повышения урожайности и эффективности производства. Услуга включает в себя анализ почвы, выбор сортов, планирование удобрений и средств защиты растений (СЗР), а также контроль на всех этапах выращивания от посадки до сбора урожая. Цель — оптимизировать затраты и увеличить прибыль, повысить конкурентоспособность продукции.',
  },
  {
    id: 5,
    title: 'Связь с региональным менеджером',
    content:
      'Комплексная услуга для бизнеса в сельском хозяйстве, которая включает в себя агрономический, технологический и консультационный консалтинг для повышения урожайности и эффективности производства. Услуга включает в себя анализ почвы, выбор сортов, планирование удобрений и средств защиты растений (СЗР), а также контроль на всех этапах выращивания от посадки до сбора урожая. Цель — оптимизировать затраты и увеличить прибыль, повысить конкурентоспособность продукции.',
  },
]
